<div class="testimonial">
    <div class="spoiler-head heightBlock">"Обратилась за помощью к психологу Пьянковой Людмиле Алексеевне. Проблема: сложные взаимоотношения с детьми, обострение аутоиммунного заболевания на фоне конфликтов с родственниками.</div>
    <div class="spoiler-body">Проходила консультирование в течение 2 недель, всего было 4 сеанса. Очень довольна результатами, т.к. учитывая сложность внутрисемейных проблем, моего состояния здоровья, теперь я могу «отпустить» своих детей, не держать на них обиды, что, в свою очередь обостряло болезни суставов.  Конечно, психолог – не маг, он не назначает таблеток, но таблетка – внутри нас. И если её найти и захотеть это сделать – то будет и результат.Не сразу это получается, ведь я взрослый человек, порой и закостенелый, трудно расставаться с тем, что накоплено десятилетиями, но Людмила Алексеевна мне в этом помогла. Главное, я знаю, что эти отжившие способы решения проблем не работают, значит точно с ними нужно расстаться."</div>
    <br />
    <span class="testBlue">Галина Александровна, 66 лет, г.Новокузнецк, Кемеровской обл.</span><br/>
    <span class="testBlue">15.11.2015г.</span>
</div>
                         
                     
                         
                        <div class="testimonial">
                            <div class="spoiler-head heightBlock">"Добрый день! Я Васильева Ирина Анатольевна из Барнаула. С Пьянковой Л.А. мы познакомились в санатории, а потом я к ней обращалась по скайпу и не жалею.</div>
                            <div class="spoiler-body">Помощь психолога мне была нужна давно, но я за ней не обращалась, т.к. в моем окружении таких, кто бы ходил к психологу, не было, а врачи не помогли. Я обратилась и прошла всего 2 сеанса и получила облегчение. Дело в том, что у меня был сложный в эмоциональном плане развод (муж ушел, но я его внутренне не могла отпустить, позже оказалось, что это негативная привязанность, как зависимость, была бессонница, дали о себе знать почки, поднималось давление), вроде бы и жила, но все как через силу, каждый день похож на другой. От природы я восприимчивая, любое событие проживаю и переживаю. Для себя поняла, что моих сил (в психологии  это называется ресурсы) не хватит, чтобы все так переживать, да и жизнь в 42 года не заканчивается. Правда,  захотелось жить, ушло состояние хронического озноба, нахожу радости в самом простом: общение с близкими, с котом, чтение. И еще я смогла раскрыться сама перед собой рада себе разной. Мне с собой вместе стало ХО-РО-ШО! Спасибо за консультации. Думаю, что тем, кому нужен психолог, стоит обратиться к Людмиле Алексеевне."</div>
                            <br />
                            <span class="testBlue">Васильева Ирина Анатольевна, г.Барнаул</span><br/>
                            <span class="testBlue">04.03.2016г.</span>
                        </div>
                         
                     
                         
                        <div class="testimonial">
                            <div class="spoiler-head heightBlock">"Мне почти 50 лет, я из г. Прокопьевска, часто бываю в Новокузнецке, поэтому и обратилась через сайт к психологу к.п.н., доценту Пьянковой  Л.А.</div>
                            <div class="spoiler-body">Устроило то, что приемлемая цена, психолог работает добросовестно, реально лечит словом, т.к. умеет выслушать, так задать вопросы, что понимаешь, ответ-то очевиден и как-то так получилось на консультации, что это вывело меня на то, почему я так живу, и мои трудности на работе, в семье и в жизни - неслучайны. 
После первого сеанса было внутренне тяжело, конечно, мы об этом говорили в самом начале с психологом, но не случайно, что нарыв нужно вскрывать и лечение болью в моем  случае (это временно и потом прошло и стало гораздо легче, как будто глаза стали видеть иначе) неизбежно. 
Продолжаю консультирование, уже было 2 сеанса, надеюсь, что скоро сама смогу себе помочь. Пока благодарно за то, что не чувствую камня в душе и комка в горле."</div>
                            <br />
                            <span class="testBlue">Алипова Ирина, г.Прокопьевск</span><br/>
                            <span class="testBlue">19.05.2016г.</span>
                        </div>
                         
                     
                         
                        <div class="testimonial">
                            <div class="spoiler-head heightBlock">"Здравствуйте! Мне очень помог наш разговор с психологом Людмилой! Стало легче жить.</div>
                            <div class="spoiler-body">Отдельно хочу отметить эффективные методики, которые были даны в ходе консультаций для проработки каждой ситуации. Это позволило взглянуть по-новому на события, которые уже произошли, и улучшить качество жизни, а также восприятие самых разных ситуаций. Теперь уровень стресса в моей жизни заметно снизился. И произошло это благодаря тому, что изменилось мое личное отношения к стрессовым ситуациям, в чем большая заслуга Людмилы."</div>
                            <br />
                            <span class="testBlue">Мария Вениаминовна, 55 лет, Москва</span><br/>
                            <span class="testBlue">24.11.2016г.</span>
                        </div>